{  "texts": [    "─    ⸼ *yakinin pacar* \nㅤᆢᆢ┄──ׁ──╌  ۪  ⟣⟢  ۫  ╌────┄ᆢᆢ \n\nKAMUUU JANGAN TERLALU NETHINK KE AKUU, apalagi sampe mikir kalo aku cuma main-main aja sama kamu, aku serius sama kamuu kok, sejauh ini aja ngga ada pikiran mau selingkuhin kamu. dapet kamu aja aku masih ga percaya, kaya HAH?!?? aku beneran pacaran sama kamu?? sumpah kadang aku sampe pengen sadarin diri sendiri, aku sebenernya mimpi gasi bisa pacaran sama kamu, kalo iya ini mimpi terhoki yang aku alamin 😩😩 tapi untungnya aja ini adalah hal nyata, jadi ini udah rejeki buat akuuu. asal kamu tau, sama kamu tuh, aku ngerasa bersyukur banget bisa dapetin hal yang sebelumnya ga pernah aku rasain, bahagia yang beda dari sebelum-sebelumnya. anw makasii yaa sayang kamu udah nerima aku jadi pacar kamu bahkan mau bertahan sama aku, aku harap dihubungan ini kita bisa bahagiaa samaa-sama ya? AND PLEASE JANGAN KHAWATIR KALO AKU BAKAL TERPANA SAMA ORANG LAIN, DAPET KAMU AJA AKU SE-ENGGA NYANGKA INI LHOO 😠 aku cuma bisa terpesona sama kamuu, kamu kamu ngebuat aku gamau deket sama siapapun lagi. I love you, i lovee you without words because, this love grows as if loving everything that is in you.\n\n‎ ‎ ‎‎─  ֺ  🝳   ⸼ 𝖼๋re⍺te ꢁ @bulolwithyu on tele\n  ─  ֺ  🝳   ⸼ 𝗉ׄоѕt о𝗇۪ ꢁ *t⍺ѕ𝗁ꪱ’ѕ Ɩо𝗇۪gtext - о𝗇۪ ⍵⍺*\n  ─  ֺ  🝳   ⸼ ო⍺terꪱ⍺Ɩ ꢁ keყყ⍺⍺ + 5496\n\n> ─  ﹢ *ωα𝗇ƚ ƚ𐐫 υsᧉ (?) ꪱ๋𝗇𝖼Ɩυძᧉ 𝖼r.*",    "─    ⸼ *tmn nj hiat* \nㅤᆢᆢ┄──ׁ──╌  ۪  ⟣⟢  ۫  ╌────┄ᆢᆢ \n\nHaii aku denger denger kamu mau hiat ya?.. kalo boleh tau kamu hiat karena apa ya??, Maaf aku rada kepo hehee kamu jangan lupa jaga diri yaa, jangan telat makan, jangan begadang Mulu, aku gini gini gamau kamu sakit lohh, jangan kepedean kalo aku suka kamu wkwk, aku cuma gamau kamu sakit aja mangkanya ngomong kaya gitu Kalo ada apa jangan nyerah duluan Okey? Mana tau besok nya ada sesuatu yang bikin kamu seneng (≧▽≦) Dan ya aku sebagai temen kamu juga pasti bisa kangen, aku bakal tungguin kamu back Okey?? Inget jangan lupa jaga kesehatan love youu 💗💗\n\n‎ ‎ ‎‎─  ֺ  🝳   ⸼ 𝖼๋re⍺te ꢁ @bulolinthing on tele\n  ─  ֺ  🝳   ⸼ 𝗉ׄоѕt о𝗇۪ ꢁ *t⍺ѕ𝗁ꪱ’ѕ Ɩо𝗇۪gtext - о𝗇۪ ⍵⍺*\n  ─  ֺ  🝳   ⸼ ო⍺terꪱ⍺Ɩ ꢁ keყყ⍺⍺ + 5496\n\n> ─  ﹢ *ωα𝗇ƚ ƚ𐐫 υsᧉ (?) ꪱ๋𝗇𝖼Ɩυძᧉ 𝖼r.*",    "ׄ ⤿  ֵ  pacar yang capee sama masalah ruma \nㅤᆢᆢ──────  ۪  𐠖  ۫  ──────ᆢᆢ \n\niyaa sayang iyaa aku tauu kamu pasti cape kannn setiap harinya disuguhi masalah sama orang ruma? akuu tauu prasaan kamu gimanaaa, akuu juga tau kalau aku di posisi kamuu mungkin bakalan sakit. tapi kamuu hebat tauuu, orang orang kalau diposisi kamu belum tentu bisa sekuat kamu, tapi kamu bisa lewatin ini semuaa, mungkin dukungan dari orang tua kamuu juga kurang, tapi kamuuu tenang sajaa sayanggg karna akuu selalu disini sama kamuuu, aku bakalan nemenin kamu terusss smape kapanpun ituu. kalau orang ruma berisik kamuu diem di kamar, bobo ajaa okei? atau kamuuu main saja sama teman teman kamu asal ga nyampe malem sekali apalagi sampe gapulang, soalnya gabaik. aku tauu jadi anak broken home ituu bukan cumaa hati yang diuji, tapi pikiran, batin, bahkan badan kamu juga pasti cape kannn?. suda suda yaaa, kan sekarang suda malem wktunya kamu istirahat, bobo yang nyenyak, jangan mikirin dulu masalah okei? nantii kita cari jalan keluarnya yaaa, aku bakalan bantu kamuuu keluar dari semua masalah iniii. jadiii semangat yaaa sayangkuuu? kamuuu harus lebi kuat dan hebat lagiiii. semogaa orang tua kamu juga ga terus terusan egois dan berantem terus, berdoa ajaaa agar Tuhan bantu kamuuu. kamu kalau ada apa apa juga cerita sama akuuu oke?.  akuuu sayanggg kamuuuu ❤‍🩹❤‍🩹\n\n  ֺ  ᱙   ⸼  𝖼๋re⍺te ꢁ  ─  mpii 2623\n  ֺ  ᱙   ⸼  𝗉ׄоѕt о𝗇۪ ꢁ *Ɩо𝗇۪gtekѕ υ𝗇۪ꪱverѕe - о𝗇۪ ⍵⍺*\n\n> ─  *⍵⍺𝗇۪t tо re𝗉ׄоѕt (?) ꪱ๋𝗇𝖼๋Ɩυძe 𝖼๋r.*",    "⤿  ֵ  *statement obat*\n  ᆢᆢ──────  ۪  𐠖  ۫  ──────ᆢᆢ\n\nmungkin statement kaya obat ada masa expnya itu bener, begitupun juga sesuatu yang anggap kita obat, bisa jadi berancun. kalo kita gatau gimana cara konsumsinya juga sama aja kita bakalan keracunan. but dont worry, aku bisa kasih takaran sesuai yang kamu butuhin, i see kamu masi trust issue, cuma aku ngga akan bikin kamu trust issue lagi, aku gamau bikin kamu kambuh rasa kepercayaan ke aku itu. aku mau bikin kamu percaya terus sama apa yang aku lakuin, aku usahain juga. aku percaya usahanya aku buat balikin kepercayaannya kamu itu bisa, even though ngga cepet, tapi aku percaya aku bisa jadi yang lebih baik dari pada masalalu kamu, hts kamu dulu, maupun siapapun manusia yang di belakang sana. aku ngga peduli kamu dulu sama dia ngapain aja, asal masi batas wajar aku masi bisa maklumin ko, toh sekarang kamu uda sama aku juga kan (?) jadi aku uda ngga masalahin hal itu, ya sekarang gausa di bahas yaa tentang masalalu kamu, bcz semua bakalan rusak hubungannya kalo yang di bahas masalalu, jadi aku gamau :( semoga kamu paham yaa sama ketikannya aku inii, aku cuma nyampaiin ini aja selebihnya, i love u endlessly\n\n      ֺ  ᱙   ⸼  𝖼๋re⍺te ꢁ  ─  riss 66\n      ֺ  ᱙   ⸼  𝗉ׄоѕt о𝗇۪ ꢁ *Ɩо𝗇۪gtekѕ υ𝗇۪ꪱverѕe - о𝗇۪ ⍵⍺*\n\n> ─  *⍵⍺𝗇۪t tо re𝗉ׄоѕt (?) ꪱ𝗇۪𝖼๋Ɩυძe 𝖼๋r.*",    "ׄ ⤿  ֵ  *say lucky*\nㅤᆢᆢ──────  ۪  𐠖  ۫  ──────ᆢᆢ\n\nmungkin kamu ngga percaya, dan yang jelas emang kamu masi ada trauma sama sebelumnya, atau mungkin sama aku, karna aku juga manusia biasa yang masi belajar nge treat manusia lain, aku masi belajar jadi yang lebih baik lagi sebelum sebelumnya, jadi ku harap kamu tau juga yaa, semoga juga kamu masi bisa maklumin jalannya aku yang pelan pelan kaya gini, tapi kamu tau ngga? cinta sama manusia kaya kamu tu the most level of my happinest, hope i can have much time with u, u need hug? i'm here, let's hug okay. aku ga kemana mana ko, long time hug ur self, aku seneng bangettt kita kaya gini, even though naik turun rasanya, cuma aku jadi banyak belajar buat ngertiin diri kamu, diri aku juga yang pasti, gamau tau kamu harus sama aku terus yaa, actually i want to say, thank u for being in my life, terimakasii banyakk yaa? karna kamu uda nemenin aku sampai hari ini. aku beruntung bisa sama kamu sampai hari ini. makasii uda ngenalin tempat yg bikin aku ngga bisa lupa sama matanya yang teduh itu, intinya terimakasii yaa uda ngenalin tempat indah ber bentuk kamuu, i love u more than anythingg\n\n      ֺ  ᱙   ⸼  𝖼๋re⍺te ꢁ  ─  riss 66\n      ֺ  ᱙   ⸼  𝗉ׄоѕt о𝗇۪ ꢁ *Ɩо𝗇۪gtekѕ υ𝗇۪ꪱverѕe - о𝗇۪ ⍵⍺*\n\n> ─  *⍵⍺𝗇۪t tо re𝗉ׄоѕt (?) ꪱ𝗇۪𝖼๋Ɩυძe 𝖼๋r.*",    "─    ⸼ *nnyain dia udh lost intrst ap blm*\nㅤᆢᆢ┄──ׁ──╌  ۪  ⟣⟢  ۫  ╌────┄ᆢᆢ\n\naku mau kasih longtext ini buat kamu dan nanyain ke kamu suatu hal yang udah buat hati aku ganjel melulu, you have to be honest, you haven't lost interest, right? aku bener bener overthinking berat cuman karna dua kata itu aja, aku masih bingung aja kamu bener bener masih sayang aku apa enggak?? secara kita gabisa ketemu langsung kan?? it's possible that you've lost interest in me, walau gitu aku kadang buang jauh' dua kata itu dipikiran aku, cuman karna kadang sifat kamu yang berubah bikin aku yakin buat nanyain hal ini ke kamu. and you really still love me, right? i'm really scared, if you just pretend to love me. aku cuman mau nanyain hal itu aja dan udah lega hati aku karna udah sampaiin hal ini ke kamu, kalau kamu emang lost interest (?) gapapa i still love you.\n\n ─  ֺ  🝳   ⸼ 𝖼๋re⍺te ꢁ @longtextbub - on tele\n  ─  ֺ  🝳   ⸼ 𝗉ׄоѕt о𝗇۪ ꢁ *t⍺ѕ𝗁ꪱ’ѕ Ɩо𝗇۪gtext - о𝗇۪ ⍵⍺*\n  ─  ֺ  🝳   ⸼ ო⍺terꪱ⍺Ɩ ꢁ keყყ⍺⍺ + 5496\n\n> ─  ﹢ *ωα𝗇ƚ ƚ𐐫 υsᧉ (?) ꪱ๋𝗇𝖼Ɩυძᧉ 𝖼r.*",    "ׄ ⤿  ֵ  *ikhlas (?)*\nㅤᆢᆢ──────  ۪  𐠖  ۫  ──────ᆢᆢ\n\ntapi setelah mengikhlaskan pasti bakal ada kedamaian hati deh. bukan lagi patah hati yang ga terkendali, apalagi sakit hati yang semakin ga bisa dikuasai lagi. mengikhlaskan adalah jalan terbaik, di mana kamu mampu menerima semua dengan apa adanya. di mana kamu berusaha bahwa semuanya akan tetap baik-baik aja. menerima dengan seapaadanya, bahwa apa-apa yang pernah kamu usahain ini cuma tertinggal untuk diikhlaskan. ga lagi memaksa biar semuanya menjadi harapan kamu yang kamu anggap sempurna. ingat kamu bahwa hadiah mengikhlaskan akan jauh digantikan dengan yang lebih baik. bahkan tanpa kamu minta sebelumnya, akhirnya kebahagiaan itu datang tanpa kamu duga-duga. jauh hari kamu bahkan tau, ga ada yang lebih baik selain mengikhlaskan. gimana kamu ga menghendaki apa yang gapernah Allah ridai. karena dia, mengikhlaskan adalah bagian tertinggi perkara mencintai juga bagian paling tinggi buat mencintai ikhlas dengan sepenuh hati.\n\ngada yang sia-sia, karena mengikhlaskan akan membuat kamu lebih belajar. ga lagi menuruti inginnya hati, namun yang akan tetap berakhir paling terlukai. maka setelah kamu benar-benar berhasil mengikhlaskan, kamu bakal dihadiahi suatu hal yang selama ini kamu dambakan. yang di mana kamu ga lagi kecewa, karena akan berganti dengan hari-hari yang bahagia. seorang datang dengan tegas, yang akan ngejadiin kamu sebagai pendamping hidupnya untuk menemani seperjalanan langkahnya. percayadeh, hadiah mengikhlaskan itu sangat melimpah. bahkan kamu gakan percaya, air matamu akan jatuh karena terkagum-kagum. jangan sedih, iklasin dia, perbaikin diri km, pasti tanpa kamu cari bakalan datang sendiri.\n\n      ֺ  ᱙   ⸼  𝖼๋re⍺te ꢁ  ─  riss 66\n      ֺ  ᱙   ⸼  𝗉ׄоѕt о𝗇۪ ꢁ *Ɩо𝗇۪gtekѕ υ𝗇۪ꪱverѕe - о𝗇۪ ⍵⍺*\n\n> ─  *⍵⍺𝗇۪t tо re𝗉ׄоѕt (?) ꪱ𝗇۪𝖼๋Ɩυძe 𝖼๋r.*"  ]}